[
  "remotely-save",
  "copilot",
  "obsidian-tasks-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-admonition",
  "calendar",
  "quickadd",
  "auto-note-mover",
  "omnisearch",
  "obsidian-git",
  "obsidian-textgenerator-plugin"
]